Repository: raisingthefloor/morphic-windows
Catalog: Morphic/Strings/*/Resources.resw
Source language: en_us
Languages: af_za, am_et, ar, as_in, az_latn_az, be_by, bg_bg, bn_in, bs_latn_ba, ca_es_valencia, chr_cher_us, cs_cz, cy_gb, da, de, dv_mv, el, es, et, eu_es, fa, fi, fil_ph, fr_ca, ga_ie, gd_gb, gl_es, gu, he, hi, hy_am, is_is, it, ja, ka_ge, km_kh, kn_in, ko, kok_in, lb_lu, lo_la, lt_lt, lv_lv, mi_nz, mk_mk, ml_in, mn_mn, mr, ms_my, mt_mt, nb_no, ne_np, nl, nn_no, or_in, pa_in, pl, ps_af, pt_br, quz_pe, ro_ro, ru_ru, sd_pk, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_ba, sv, sw_ke, ta_in, te_in, th_th, ti_er, tr_tr, tt_ru, ug_cn, uk_ua, ur_pk, uz_latn_uz, vi, xh_za, yo_ng, zh_hans, zh_hant, zu_za

# OsPointerSizeSettingsMenuItem
source: Pointer Size
af_za: Wysergrootte
am_et: የጠቋሚ መጠን
ar: حجم المؤشر
as_in: পইণ্টাৰৰ আকাৰ
az_latn_az: Göstərici Ölçüsü
be_by: Памер паказальніка
bn_in: পয়েন্টারের আকার
bs_latn_ba: Veličina pokazivača
ca_es_valencia: Grandària del punter
chr_cher_us: ᎠᏎᎯᎯ ᎤᏂᏍᏗ
cs_cz: Velikost ukazatele
cy_gb: Maint y Pwyntydd
da: Markørstørrelse
de: Mauszeigergröße
dv_mv: ޕޮއިންޓަރ ސައިޒް
el: Μέγεθος δείκτη
es: Tamaño del puntero
et: Kursori suurus
fa: اندازه اشاره‌گر
fi: Osoittimen koko
fil_ph: Laki ng Pointer
fr_ca: Taille du pointeur
ga_ie: Méid an Phointeora
gl_es: Tamaño do punteiro
hi: पॉइंटर का आकार
hy_am: Ցուցիչի չափ
is_is: Bendilstærð
it: Dimensione puntatore
ka_ge: მაჩვენებლის ზომა
km_kh: ទំហំទ្រនិច
kn_in: ಪಾಯಿಂಟರ್ ಗಾತ್ರ
ko: 포인터 크기
kok_in: पॉइंटराचो आकार
lb_lu: Gréisst vum Zeeger
lo_la: ຂະໜາດຕົວຊີ້
lv_lv: Rādītāja lielums
mi_nz: Rahi Atatohu
mk_mk: Големина на покажувачот
ml_in: പോയിന്റർ വലുപ്പം
mn_mn: Заагчийн хэмжээ
mr: पॉइंटरचा आकार
ms_my: Saiz Penuding
mt_mt: Daqs tal-Pointer
nb_no: Pekerstørrelse
ne_np: पोइन्टरको आकार
nl: Aanwijzergrootte
or_in: ପଏଣ୍ଟର୍ ଆକାର
pa_in: ਪੁਆਇੰਟਰ ਆਕਾਰ
pl: Rozmiar wskaźnika
ps_af: د پوینټر اندازه
pt_br: Tamanho do ponteiro
quz_pe: Rikuchiqpa sayaynin
ru_ru: Размер указателя
sd_pk: پوائنٽر جي سائيز
si_lk: දර්ශක ප්‍රමාණය
sk_sk: Veľkosť ukazovateľa
sl_si: Velikost kazalca
sr_cyrl_ba: Величина показивача
sv: Muspekarens storlek
sw_ke: Ukubwa wa Kielekezi
ta_in: சுட்டிக்காட்டி அளவு
te_in: పాయింటర్ పరిమాణం
th_th: ขนาดตัวชี้
ti_er: ዓቐን ኣመልካቲ
tr_tr: İşaretçi Boyutu
tt_ru: Күрсәткеч зурлыгы
ug_cn: كۆرسەتكۈچ چوڭلۇقى
ur_pk: پوائنٹر کا سائز
uz_latn_uz: Ko‘rsatkich o‘lchami
vi: Kích thước con trỏ chuột
yo_ng: Ìwọ̀n Atọ́ka
zh_hans: 指针大小
zh_hant: 指標大小

# OsReadAloudSettingsMenuItem
source: Read Aloud Settings
af_za: Voorlees-instellings
am_et: ጮክ ብሎ የማንበብ ቅንብሮች
ar: إعدادات القراءة بصوت عالٍ
as_in: উচ্চস্বৰে পঢ়াৰ ছেটিংছ
az_latn_az: Səslə oxuma parametrləri
be_by: Налады чытання ўслых
bn_in: পড়ে শোনানো সেটিংস
bs_latn_ba: Postavke čitanja naglas
ca_es_valencia: Configuració de la lectura en veu alta
chr_cher_us: ᎠᏢᏈᏛ ᎠᎪᎵᏰᏗ ᏗᏂᎦᎸᏉᏗ
cs_cz: Nastavení předčítání
cy_gb: Gosodiadau Darllen yn Uchel
da: Indstillinger for oplæsning
de: Sprachausgabe-Einstellungen
dv_mv: އަޑުން ކިޔުމުގެ ސެޓިންގްސް
el: Ρυθμίσεις εκφώνησης
es: Configuración de lectura en voz alta
et: Ettelugemise sätted
fa: تنظیمات خواندن با صدای بلند
fi: Ääneen lukemisen asetukset
fil_ph: Mga Setting ng Read Aloud
fr_ca: Paramètres de lecture à voix haute
ga_ie: Socruithe Léamh os Ard
gl_es: Configuración de lectura en voz alta
hi: पढ़कर सुनाने की सेटिंग्स
hy_am: Բարձրաձայն ընթերցման կարգավորումներ
is_is: Stillingar upplesturs
it: Impostazioni di lettura ad alta voce
ka_ge: ხმამაღლა წაკითხვის პარამეტრები
km_kh: ការកំណត់ការអានឮៗ
kn_in: ಗಟ್ಟಿಯಾಗಿ ಓದುವ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 소리내어 읽기 설정
kok_in: मोठ्यान वाचप सेटिंग्ज
lb_lu: Astellunge fir d'Virliesen
lo_la: ການຕັ້ງຄ່າການອ່ານອອກສຽງ
lv_lv: Skaļās lasīšanas iestatījumi
mi_nz: Tautuhinga Pānui Ā-waha
mk_mk: Поставки за читање наглас
ml_in: വായിച്ചു കേൾപ്പിക്കൽ ക്രമീകരണങ്ങൾ
mn_mn: Чангаар унших тохиргоо
mr: मोठ्याने वाचण्याची सेटिंग्ज
ms_my: Tetapan Baca Lantang
mt_mt: Settings tal-Qari b'Leħen Għoli
nb_no: Innstillinger for opplesing
ne_np: पढेर सुनाउने सेटिङहरू
nl: Instellingen voor voorlezen
or_in: ପଢ଼ି ଶୁଣାଇବା ସେଟିଂସ
pa_in: ਪੜ੍ਹ ਕੇ ਸੁਣਾਓ ਸੈਟਿੰਗਾਂ
pl: Ustawienia czytania na głos
ps_af: په لوړ غږ لوستلو تنظیمات
pt_br: Configurações de leitura em voz alta
quz_pe: Kunkawan Ñawinchay Allichaykuna
ru_ru: Параметры чтения вслух
sd_pk: بلند آواز سان پڙهڻ جون سيٽنگون
si_lk: හඬ නඟා කියවීමේ සැකසීම්
sk_sk: Nastavenia čítania nahlas
sl_si: Nastavitve branja na glas
sr_cyrl_ba: Поставке читања наглас
sv: Inställningar för uppläsning
sw_ke: Mipangilio ya Kusoma kwa Sauti
ta_in: உரக்கப் படித்தல் அமைப்புகள்
te_in: చదివి వినిపించే సెట్టింగ్‌లు
th_th: การตั้งค่าการอ่านออกเสียง
ti_er: ቅንብራት ዓው ኢሉ ኣንብብ
tr_tr: Sesli Okuma Ayarları
tt_ru: Кычкырып уку көйләүләре
ug_cn: ئاۋازلىق ئوقۇش تەڭشەكلىرى
ur_pk: بلند آواز سے پڑھنے کی ترتیبات
uz_latn_uz: Ovoz chiqarib o‘qish sozlamalari
vi: Cài đặt Đọc to
yo_ng: Àwọn Ètò Kíkà Sókè
zh_hans: 朗读设置
zh_hant: 朗讀設定

# OsVoiceSettingsMenuItem
source: Voice Settings
af_za: Stem-instellings
am_et: የድምጽ ቅንብሮች
ar: إعدادات الكلام
as_in: ভইচ ছেটিংছ
az_latn_az: Səs Parametrləri
be_by: Налады распазнавання маўлення
bn_in: ভয়েস সেটিংস
bs_latn_ba: Postavke glasa
ca_es_valencia: Configuració de la veu
chr_cher_us: ᎧᏁᎬ ᏗᎦᏃᏢᏅ
cs_cz: Nastavení rozpoznávání řeči
cy_gb: Gosodiadau Llais
da: Taleindstillinger
de: Spracherkennungseinstellungen
dv_mv: އަޑުގެ ސެޓިންގްސް
el: Ρυθμίσεις φωνής
es: Configuración de voz
et: Häälesätted
fa: تنظیمات گفتار
fi: Puheasetukset
fil_ph: Mga Setting ng Boses
fr_ca: Paramètres vocaux
ga_ie: Socruithe Gutha
gl_es: Configuración de voz
hi: वॉइस सेटिंग्स
hy_am: Ձայնի կարգավորումներ
is_is: Raddstillingar
it: Impostazioni vocali
ka_ge: ხმოვანი პარამეტრები
km_kh: ការកំណត់សំឡេង
kn_in: ಧ್ವನಿ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 음성 설정
kok_in: आवाज सेटिंग्ज
lb_lu: Sproocherkennungs-Astellungen
lo_la: ການຕັ້ງຄ່າສຽງເວົ້າ
lv_lv: Balss iestatījumi
mi_nz: Tautuhinga Reo Kōrero
mk_mk: Поставки за говор
ml_in: വോയ്സ് ക്രമീകരണങ്ങൾ
mn_mn: Дуу хоолойн тохиргоо
mr: व्हॉइस सेटिंग्ज
ms_my: Tetapan Suara
mt_mt: Settings tal-Vuċi
nb_no: Taleinnstillinger
ne_np: आवाज सेटिङहरू
nl: Spraakinstellingen
or_in: ଭଏସ୍ ସେଟିଂସ୍
pa_in: ਆਵਾਜ਼ ਸੈਟਿੰਗਾਂ
pl: Ustawienia mowy
ps_af: د غږ تنظیمات
pt_br: Configurações de voz
quz_pe: Kunka Allichaykuna
ru_ru: Параметры распознавания речи
sd_pk: آواز جون سيٽنگون
si_lk: හඬ සැකසීම්
sk_sk: Nastavenia rozpoznávania reči
sl_si: Nastavitve govora
sr_cyrl_ba: Поставке препознавања говора
sv: Röstinställningar
sw_ke: Mipangilio ya Utambuzi wa Sauti
ta_in: குரல் அமைப்புகள்
te_in: వాయిస్ సెట్టింగ్‌లు
th_th: การตั้งค่าการรู้จำเสียง
ti_er: ቅንብራት ድምጺ
tr_tr: Konuşma Ayarları
tt_ru: Сөйләм көйләүләре
ug_cn: ئاۋاز تەڭشەكلىرى
ur_pk: آواز کی ترتیبات
uz_latn_uz: Ovoz sozlamalari
vi: Cài đặt giọng nói
yo_ng: Ètò Ohùn
zh_hans: 语音设置
zh_hant: 語音設定

source: Quit Morphic
af_za: Sluit Morphic af
am_et: ከ Morphic ውጣ
ar: الخروج من المورفيك
as_in: Morphic বন্ধ কৰক
az_latn_az: Morphic-dən çıx
be_by: Выйсці з Morphic
bg_bg: Изход от Morphic
bn_in: Morphic বন্ধ করুন
bs_latn_ba: Zatvori Morphic
ca_es_valencia: Ix de Morphic
chr_cher_us: Morphic ᎯᏄᎪᎢ
cs_cz: Ukončit Morphic
cy_gb: Gadael Morphic
da: Afslut Morphic
de: Morphic beenden
dv_mv: Morphic އިން ނިކުތުން
el: Έξοδος από το Morphic
es: Cerrar Morphic
et: Sulge Morphic
eu_es: Irten Morphic-etik
fa: مورفیک را ترک کنید
fi: Lopeta Morphic
fil_ph: Isara ang Morphic
fr_ca: Quitter Morphic
ga_ie: Scoir de Morphic
gd_gb: Fàg Morphic
gl_es: Saír de Morphic
gu: Morphic છોડો
he: צא מ-Morphic
hi: मॉर्फिक छोड़ो
hy_am: Դուրս գալ Morphic-ից
is_is: Hætta í Morphic
it: Esci da Morphic
ja: Morphic を終了
ka_ge: Morphic-იდან გამოსვლა
km_kh: ចាកចេញពី Morphic
kn_in: Morphic ನಿಂದ ನಿರ್ಗಮಿಸಿ
ko: Morphic 종료
kok_in: Morphic बंद करात
lb_lu: Morphic zoumaachen
lo_la: ອອກຈາກ Morphic
lt_lt: Išeiti iš „Morphic“
lv_lv: Iziet no Morphic
mi_nz: Whakamutua a Morphic
mk_mk: Излези од Morphic
ml_in: Morphic-ൽ നിന്ന് പുറത്തുകടക്കുക
mn_mn: Morphic-ээс гарах
mr: मॉर्फिक सोडा
ms_my: Keluar Morphic
mt_mt: Oħroġ minn Morphic
nb_no: Avslutt Morphic
ne_np: Morphic बन्द गर्नुहोस्
nl: Morphic afsluiten
nn_no: Avslutt Morphic
or_in: Morphic ବନ୍ଦ କରନ୍ତୁ
pa_in: Morphic ਬੰਦ ਕਰੋ
pl: Zakończ Morphic
ps_af: Morphic بند کړئ
pt_br: Sair do Morphic
quz_pe: Morphicmanta Lluqsiy
ro_ro: Ieșiți din Morphic
ru_ru: Выйти из Morphic
sd_pk: Morphic بند ڪريو
si_lk: Morphic වෙතින් ඉවත් වන්න
sk_sk: Ukončiť Morphic
sl_si: Zapri Morphic
sq_al: Dil nga Morphic
sr_cyrl_ba: Затвори Morphic
sv: Avsluta Morphic
sw_ke: Funga Morphic
ta_in: Morphic-இலிருந்து வெளியேறு
te_in: Morphic నుండి నిష్క్రమించండి
th_th: ออกจาก Morphic
ti_er: ካብ Morphic ውጻእ
tr_tr: Morphic'ten Çık
tt_ru: Morphic'тан чыгу
ug_cn: Morphic تىن چېكىنىش
uk_ua: Вийти з Morphic
ur_pk: Morphic بند کریں
uz_latn_uz: Morphic’dan chiqish
vi: Bỏ Morphic
xh_za: Phuma ku-Morphic
yo_ng: Jáde kúrò ní Morphic
zh_hans: 退出Morphic (Q)
zh_hant: 強制結束 Morphic
zu_za: Phuma ku-Morphic

# ReadSelectedCaptureFailedMessage
source: Morphic wasn't able to capture the selected text.
af_za: Morphic kon nie die geselekteerde teks vaslê nie.
am_et: Morphic የተመረጠውን ጽሑፍ መያዝ አልቻለም።
ar: تعذّر على Morphic التقاط النص المحدد.
as_in: Morphic-এ নিৰ্বাচিত পাঠ ধৰিব নোৱাৰিলে।
az_latn_az: Morphic seçilmiş mətni tuta bilmədi.
be_by: Morphic не змог захапіць вылучаны тэкст.
bg_bg: Morphic не успя да улови избрания текст.
bn_in: Morphic নির্বাচিত টেক্সট ক্যাপচার করতে পারেনি।
bs_latn_ba: Morphic nije uspio snimiti odabrani tekst.
ca_es_valencia: Morphic no ha pogut capturar el text seleccionat.
chr_cher_us: Morphic ᎥᏝ ᏰᎵ ᏱᎦᎩᏎ ᏣᏑᏰᏛ ᎪᏪᎵ.
cs_cz: Morphic nedokázal zachytit vybraný text.
cy_gb: Nid oedd Morphic yn gallu cipio’r testun a ddewiswyd.
da: Morphic kunne ikke registrere den markerede tekst.
de: Morphic konnte den ausgewählten Text nicht erfassen.
dv_mv: Morphic އަށް ހޮވާފައިވާ ޓެކްސްޓް ނެގޭ ގޮތެއް ނުވިއެވެ.
el: Το Morphic δεν μπόρεσε να λάβει το επιλεγμένο κείμενο.
es: Morphic no pudo capturar el texto seleccionado.
et: Morphic ei saanud valitud teksti kätte.
eu_es: Morphic-ek ezin izan du hautatutako testua atzeman.
fa: Morphic نتوانست متن انتخاب‌شده را دریافت کند.
fi: Morphic ei voinut siepata valittua tekstiä.
fil_ph: Hindi nakuha ng Morphic ang napiling teksto.
fr_ca: Morphic n'a pas pu capturer le texte sélectionné.
ga_ie: Níorbh fhéidir le Morphic an téacs roghnaithe a ghabháil.
gd_gb: Cha b’ urrainn do Morphic an teacsa taghte a ghlacadh.
gl_es: Morphic non puido capturar o texto seleccionado.
gu: Morphic પસંદ કરેલું ટેક્સ્ટ કૅપ્ચર કરી શક્યું નથી.
he: ל-Morphic לא הייתה אפשרות ללכוד את הטקסט שנבחר.
hi: Morphic चयनित टेक्स्ट को कैप्चर नहीं कर सका।
hy_am: Morphic-ը չկարողացավ վերցնել ընտրված տեքստը։
is_is: Morphic gat ekki náð í valinn texta.
it: Morphic non è riuscito ad acquisire il testo selezionato.
ja: Morphic は選択したテキストを取得できませんでした。
ka_ge: Morphic-მა ვერ შეძლო მონიშნული ტექსტის აღება.
km_kh: Morphic មិនអាចចាប់យកអត្ថបទដែលបានជ្រើសរើសបានទេ។
kn_in: ಆಯ್ಕೆ ಮಾಡಿದ ಪಠ್ಯವನ್ನು ಸೆರೆಹಿಡಿಯಲು Morphic ಗೆ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.
ko: Morphic이 선택한 텍스트를 캡처하지 못했습니다.
kok_in: Morphic निवडिल्लो मजकूर घेवपाक शकलें ना.
lb_lu: Morphic konnt den ausgewielten Text net erfaassen.
lo_la: Morphic ບໍ່ສາມາດຈັບຂໍ້ຄວາມທີ່ເລືອກໄດ້.
lt_lt: „Morphic“ nepavyko užfiksuoti pažymėto teksto.
lv_lv: Morphic nevarēja uztvert atlasīto tekstu.
mi_nz: Kāore i taea e Morphic te hopu i te kuputuhi i tīpakohia.
mk_mk: Morphic не можеше да го долови избраниот текст.
ml_in: തിരഞ്ഞെടുത്ത ടെക്സ്റ്റ് ക്യാപ്ചർ ചെയ്യാൻ Morphic-ന് കഴിഞ്ഞില്ല.
mn_mn: Morphic сонгосон текстийг авч чадсангүй.
mr: Morphic ला निवडलेला मजकूर कॅप्चर करता आला नाही.
ms_my: Morphic tidak dapat menangkap teks yang dipilih.
mt_mt: Morphic ma rnexxilux jaqbad it-test magħżul.
nb_no: Morphic kunne ikke hente den merkede teksten.
ne_np: Morphic ले चयन गरिएको पाठ क्याप्चर गर्न सकेन।
nl: Morphic kon de geselecteerde tekst niet vastleggen.
nn_no: Morphic klarte ikkje å hente den merkte teksten.
or_in: Morphic ଚୟନିତ ଟେକ୍ସ୍ଟ କ୍ୟାପ୍ଚର୍ କରିପାରିଲା ନାହିଁ।
pa_in: Morphic ਚੁਣੇ ਹੋਏ ਟੈਕਸਟ ਨੂੰ ਕੈਪਚਰ ਨਹੀਂ ਕਰ ਸਕਿਆ।
pl: Morphic nie mógł przechwycić zaznaczonego tekstu.
ps_af: Morphic ونه شو کړای ټاکل شوی متن ونیسي.
pt_br: O Morphic não conseguiu capturar o texto selecionado.
quz_pe: Morphic manam atirqanchu akllasqa qillqata hap'iyta.
ro_ro: Morphic nu a putut prelua textul selectat.
ru_ru: Morphic не удалось захватить выделенный текст.
sd_pk: Morphic چونڊيل متن حاصل نه ڪري سگهيو.
si_lk: Morphic හට තෝරාගත් පෙළ ග්‍රහණය කර ගැනීමට නොහැකි විය.
sk_sk: Aplikácii Morphic sa nepodarilo zachytiť vybratý text.
sl_si: Morphic ni mogel zajeti izbranega besedila.
sq_al: Morphic nuk mundi të kapte tekstin e përzgjedhur.
sr_cyrl_ba: Morphic није могао да преузме означени текст.
sv: Morphic kunde inte hämta den markerade texten.
sw_ke: Morphic haikuweza kunasa maandishi yaliyochaguliwa.
ta_in: Morphic-ஆல் தேர்ந்தெடுக்கப்பட்ட உரையைக் கைப்பற்ற முடியவில்லை.
te_in: Morphic ఎంచుకున్న వచనాన్ని క్యాప్చర్ చేయలేకపోయింది.
th_th: Morphic ไม่สามารถจับข้อความที่เลือกได้
ti_er: Morphic ነቲ እተመርጸ ጽሑፍ ክሕዞ ኣይከኣለን።
tr_tr: Morphic, seçili metni yakalayamadı.
tt_ru: Morphic сайланган текстны ала алмады.
ug_cn: Morphic تاللانغان تېكىستنى تۇتالمىدى.
uk_ua: Morphic не вдалося отримати виділений текст.
ur_pk: Morphic منتخب متن حاصل نہیں کر سکا۔
uz_latn_uz: Morphic tanlangan matnni ololmadi.
vi: Morphic không thể lấy văn bản đã chọn.
xh_za: I-Morphic ayikwazanga ukuthatha umbhalo okhethiweyo.
yo_ng: Morphic kò lè gba ọ̀rọ̀ tí a yàn.
zh_hans: Morphic 无法捕获所选文本。
zh_hant: Morphic 無法擷取選取的文字。
zu_za: I-Morphic ayikwazanga ukuthwebula umbhalo okhethiwe.

# ReadSelectedHeader
source: Read Selected
af_za: Lees Seleksie
am_et: የተመረጠውን ያንብቡ
ar: إقرأ المختار
as_in: নিৰ্বাচিত পাঠ পঢ়ক
az_latn_az: Seçiləni Oxu
be_by: Чытаць вылучанае
bg_bg: Четене на избраното
bn_in: নির্বাচিত অংশ পড়ুন
bs_latn_ba: Čitaj odabrano
ca_es_valencia: Llig la selecció
chr_cher_us: ᎠᏑᏰᏛ ᎪᎵᏰᏗ
cs_cz: Přečíst vybrané
cy_gb: Darllen y Dewis
da: Læs markeret
de: Auswahl vorlesen
dv_mv: ސިލެކްޓްކުރި އެއްޗެއް ކިޔުން
el: Ανάγνωση επιλεγμένου
es: Leer la selección
et: Loe valik ette
eu_es: Irakurri hautatutakoa
fa: برگزیده را بخوانید
fi: Lue valittu
fil_ph: Basahin ang Napili
fr_ca: Lire la sélection
ga_ie: Léigh an Roghnúchán
gd_gb: Leugh an Taghadh
gl_es: Ler o seleccionado
gu: પસંદ કરેલ વાંચો
he: הקראת הבחירה
hi: चुने हुए पढ़ें
hy_am: Կարդալ ընտրվածը
is_is: Lesa valið
it: Leggi selezione
ja: 選択範囲の読み上げ
ka_ge: მონიშნულის წაკითხვა
km_kh: អានអត្ថបទដែលបានជ្រើស
kn_in: ಆಯ್ದದ್ದನ್ನು ಓದಿ
ko: 선택 항목 읽기
kok_in: निवडिल्लें वाचात
lb_lu: Auswiel virliesen
lo_la: ອ່ານຂໍ້ຄວາມທີ່ເລືອກ
lt_lt: Skaityti pasirinkimą
lv_lv: Lasīt atlasīto
mi_nz: Pānui Tīpakonga
mk_mk: Прочитај го избраното
ml_in: തിരഞ്ഞെടുത്തത് വായിക്കുക
mn_mn: Сонгосныг унших
mr: निवडलेले वाचा
ms_my: Baca Pilihan
mt_mt: Aqra l-Magħżul
nb_no: Les opp markert
ne_np: चयन गरिएको पढ्नुहोस्
nl: Selectie voorlezen
nn_no: Les merkt tekst
or_in: ଚୟନିତକୁ ପଢ଼ନ୍ତୁ
pa_in: ਚੁਣਿਆ ਹੋਇਆ ਪੜ੍ਹੋ
pl: Czytaj zaznaczone
ps_af: ټاکل شوی ولولئ
pt_br: Ler Seleção
quz_pe: Akllasqata Ñawinchay
ro_ro: Citire selecție
ru_ru: Читать выделенное
sd_pk: چونڊيل پڙهو
si_lk: තෝරාගත් දේ කියවන්න
sk_sk: Prečítať výber
sl_si: Preberi izbrano
sq_al: Lexo të zgjedhurën
sr_cyrl_ba: Читање означеног
sv: Läs upp markering
sw_ke: Soma Yaliyochaguliwa
ta_in: தேர்ந்தெடுக்கப்பட்டதை வாசி
te_in: ఎంచుకున్నది చదవండి
th_th: อ่านส่วนที่เลือก
ti_er: ዝተመርጸ ኣንብብ
tr_tr: Seçileni Oku
tt_ru: Сайланганны уку
ug_cn: تاللانغاننى ئوقۇش
uk_ua: Читати виділене
ur_pk: منتخب متن پڑھیں
uz_latn_uz: Tanlanganni o‘qish
vi: Đọc đã chọn
xh_za: Funda Okukhethiweyo
yo_ng: Ka Èyí Tí a Yàn
zh_hans: 朗读选定
zh_hant: 朗讀所選文字
zu_za: Funda Okukhethiwe

# ReadSelectedInfoSubtitle
source: Read your selected text aloud, or stop reading.
af_za: Lees jou geselekteerde teks hardop, of hou op lees.
am_et: የመረጡትን ጽሑፍ ጮክ ብለው ያንብቡ ወይም ማንበብ ያቁሙ።
ar: قراءة النص المحدد بصوت عالٍ، أو إيقاف القراءة.
as_in: আপুনি বাছনি কৰা লিখনি উচ্চস্বৰে পঢ়ক, বা পঢ়া বন্ধ কৰক।
az_latn_az: Seçdiyiniz mətni ucadan oxuyun və ya oxumağı dayandırın.
be_by: Прачытайце вылучаны тэкст уголас або спыніце чытанне.
bn_in: আপনার নির্বাচিত লেখা পড়ে শোনান, বা পড়া বন্ধ করুন।
bs_latn_ba: Pročitajte odabrani tekst naglas ili zaustavite čitanje.
ca_es_valencia: Llig en veu alta el text seleccionat o para la lectura.
chr_cher_us: ᎯᏯᏑᏰᏛ ᎪᏪᎵ ᎧᏁᎬᎢ ᎯᎪᎵᏰᏗ, ᎠᎴ ᎯᏲᎯᏍᏗ.
cs_cz: Přečíst vybraný text nahlas nebo zastavit čtení.
cy_gb: Darllenwch eich testun dethol yn uchel, neu stopiwch ddarllen.
da: Læs den markerede tekst højt, eller stop oplæsningen.
de: Ausgewählten Text laut vorlesen oder das Vorlesen beenden.
dv_mv: ސިލެކްޓްކުރި ލިޔުން އަޑުހަރުކޮށް ކިޔުއްވާ، ނުވަތަ ކިޔެވުން ހުއްޓާލައްވާ.
el: Εκφωνήστε το επιλεγμένο κείμενο ή διακόψτε την εκφώνηση.
es: Lea en voz alta el texto seleccionado o detenga la lectura.
fa: متن انتخاب‌شده را با صدای بلند بخوانید یا خواندن را متوقف کنید.
fi: Lue valittu teksti ääneen tai lopeta lukeminen.
fr_ca: Lisez à voix haute le texte sélectionné, ou arrêtez la lecture.
ga_ie: Léigh an téacs roghnaithe os ard, nó stop ag léamh.
gl_es: Le en voz alta o texto seleccionado ou detén a lectura.
hi: अपने चयनित टेक्स्ट को ज़ोर से पढ़ें, या पढ़ना बंद करें।
hy_am: Բարձրաձայն կարդացեք ձեր ընտրած տեքստը կամ դադարեցրեք ընթերցումը։
it: Leggi ad alta voce il testo selezionato o interrompi la lettura.
ka_ge: ხმამაღლა წაიკითხეთ მონიშნული ტექსტი ან შეაჩერეთ კითხვა.
km_kh: អានអត្ថបទដែលអ្នកបានជ្រើសរើសឮៗ ឬបញ្ឈប់ការអាន។
kn_in: ನೀವು ಆಯ್ಕೆ ಮಾಡಿದ ಪಠ್ಯವನ್ನು ಗಟ್ಟಿಯಾಗಿ ಓದಿ, ಅಥವಾ ಓದುವುದನ್ನು ನಿಲ್ಲಿಸಿ.
kok_in: तुमी निवडिल्लो मजकूर मोठ्यान वाचात, वा वाचप थांबयात.
lb_lu: Ären ausgewielten Text virliesen oder d'Virliesen stoppen.
lv_lv: Nolasiet atlasīto tekstu skaļi vai apturiet lasīšanu.
mi_nz: Pānuitia ā-reo tō kuputuhi kua tīpakohia, whakamutua rānei te pānui.
mk_mk: Прочитајте го избраниот текст на глас или запрете го читањето.
mn_mn: Сонгосон текстээ чангаар уншуулах эсвэл уншихыг зогсоох.
mr: आपला निवडलेला मजकूर मोठ्याने वाचा किंवा वाचन थांबवा.
ms_my: Baca teks pilihan anda dengan kuat, atau berhenti membaca.
mt_mt: Aqra t-test magħżul tiegħek b'leħen għoli, jew waqqaf il-qari.
nb_no: Les opp den merkede teksten, eller stopp opplesingen.
ne_np: तपाईंले चयन गरेको पाठ ठूलो स्वरमा पढ्नुहोस्, वा पढ्न रोक्नुहोस्।
nl: Lees uw geselecteerde tekst hardop voor of stop met voorlezen.
or_in: ଆପଣଙ୍କ ଚୟନିତ ପାଠ୍ୟକୁ ଉଚ୍ଚସ୍ୱରରେ ପଢ଼ନ୍ତୁ, କିମ୍ବା ପଢ଼ିବା ବନ୍ଦ କରନ୍ତୁ।
pa_in: ਆਪਣਾ ਚੁਣਿਆ ਟੈਕਸਟ ਉੱਚੀ ਆਵਾਜ਼ ਵਿੱਚ ਪੜ੍ਹੋ, ਜਾਂ ਪੜ੍ਹਨਾ ਬੰਦ ਕਰੋ।
pl: Odczytaj zaznaczony tekst na głos lub zatrzymaj czytanie.
ps_af: خپل ټاکل شوی متن په لوړ غږ ولولئ، یا لوستل ودروئ.
pt_br: Leia o texto selecionado em voz alta ou pare a leitura.
quz_pe: Akllasqa qillqaykita kunkawan ñawinchay, utaq ñawinchayta sayachiy.
ru_ru: Прочитать выделенный текст вслух или остановить чтение.
sd_pk: پنهنجو چونڊيل ٽيڪسٽ وڏي آواز سان پڙهو، يا پڙهڻ بند ڪريو.
si_lk: ඔබ තෝරාගත් පෙළ ශබ්ද නඟා කියවන්න, නැතහොත් කියවීම නවත්වන්න.
sk_sk: Prečítajte vybratý text nahlas alebo zastavte čítanie.
sr_cyrl_ba: Прочитајте изабрани текст наглас или зауставите читање.
sw_ke: Soma kwa sauti maandishi uliyochagua, au acha kusoma.
ta_in: தேர்ந்தெடுத்த உரையை உரக்கப் படிக்கவும் அல்லது படிப்பதை நிறுத்தவும்.
te_in: మీరు ఎంచుకున్న వచనాన్ని బిగ్గరగా చదవండి లేదా చదవడం ఆపండి.
th_th: อ่านออกเสียงข้อความที่คุณเลือก หรือหยุดอ่าน
tr_tr: Seçili metninizi sesli okuyun veya okumayı durdurun.
tt_ru: Сайланган текстны кычкырып укыгыз яки укуны туктатыгыз.
ug_cn: تاللىغان تېكىستىڭىزنى ئاۋازلىق ئوقۇڭ، ياكى ئوقۇشنى توختىتىڭ.
ur_pk: اپنا منتخب کردہ متن بلند آواز میں پڑھوائیں، یا پڑھنا روکیں۔
vi: Đọc to văn bản đã chọn hoặc dừng đọc.
yo_ng: Ka ọ̀rọ̀ tí o yàn sókè, tàbí dá kíkà dúró.
zh_hans: 朗读所选文本，或停止朗读。

# ReadSelectedPlayAccessibleName
source: Read selected text
af_za: Lees geselekteerde teks
am_et: የተመረጠውን ጽሑፍ ያንብቡ
ar: قراءة النص المختار
as_in: নিৰ্বাচিত পাঠ পঢ়ক
az_latn_az: Seçilmiş mətni oxu
be_by: Прачытаць вылучаны тэкст
bg_bg: Четене на избрания текст
bn_in: নির্বাচিত টেক্সট পড়ুন
bs_latn_ba: Pročitaj odabrani tekst
ca_es_valencia: Llig el text seleccionat
chr_cher_us: ᎠᏑᏰᏛ ᎪᏪᎵ ᎪᎵᏰᏗ
cs_cz: Přečíst vybraný text
cy_gb: Darllen y testun a ddewiswyd
da: Læs markeret tekst
de: Ausgewählten Text vorlesen
dv_mv: ސިލެކްޓްކުރި ލިޔުންކޮޅު ކިޔުން
el: Ανάγνωση επιλεγμένου κειμένου
es: Leer el texto seleccionado
et: Loe valitud tekst ette
eu_es: Irakurri hautatutako testua
fa: متن انتخاب شده را بخوانید
fi: Lue valittu teksti
fil_ph: Basahin ang napiling teksto
fr_ca: Lire le texte sélectionné
ga_ie: Léigh an téacs roghnaithe
gd_gb: Leugh an teacsa taghte
gl_es: Ler o texto seleccionado
gu: પસંદ કરેલ ટેક્સ્ટ વાંચો
he: הקרא את הטקסט שנבחר
hi: चुने हुए पाठ पढ़ें
hy_am: Կարդալ ընտրված տեքստը
is_is: Lesa valinn texta
it: Leggi il testo selezionato
ja: 選択したテキストを読み上げる
ka_ge: მონიშნული ტექსტის წაკითხვა
km_kh: អានអត្ថបទដែលបានជ្រើសរើស
kn_in: ಆಯ್ಕೆ ಮಾಡಿದ ಪಠ್ಯವನ್ನು ಓದಿ
ko: 선택한 텍스트 읽기
kok_in: निवडिल्लो मजकूर वाचात
lb_lu: Ausgewielten Text virliesen
lo_la: ອ່ານຂໍ້ຄວາມທີ່ເລືອກ
lt_lt: Skaityti pažymėtą tekstą
lv_lv: Lasīt atlasīto tekstu
mi_nz: Pānuitia te kuputuhi kua tīpakohia
mk_mk: Прочитај го избраниот текст
ml_in: തിരഞ്ഞെടുത്ത ടെക്സ്റ്റ് വായിക്കുക
mn_mn: Сонгосон текстийг унших
mr: निवडलेला मजकूर वाचा
ms_my: Baca teks yang dipilih
mt_mt: Aqra t-test magħżul
nb_no: Les opp merket tekst
ne_np: चयन गरिएको पाठ पढ्नुहोस्
nl: Geselecteerde tekst voorlezen
nn_no: Les opp vald tekst
or_in: ଚୟନିତ ଟେକ୍ସଟ ପଢ଼ନ୍ତୁ
pa_in: ਚੁਣਿਆ ਹੋਇਆ ਟੈਕਸਟ ਪੜ੍ਹੋ
pl: Odczytaj zaznaczony tekst
ps_af: ټاکل شوی متن ولولئ
pt_br: Ler o texto selecionado
quz_pe: Akllasqa qillqata ñawinchay
ro_ro: Citiți textul selectat
ru_ru: Прочитать выделенный текст
sd_pk: چونڊيل متن پڙهو
si_lk: තෝරාගත් පෙළ කියවන්න
sk_sk: Prečítať vybratý text
sl_si: Preberi izbrano besedilo
sq_al: Lexo tekstin e zgjedhur
sr_cyrl_ba: Прочитај изабрани текст
sv: Läs upp markerad text
sw_ke: Soma maandishi yaliyochaguliwa
ta_in: தேர்ந்தெடுக்கப்பட்ட உரையை வாசிக்கவும்
te_in: ఎంచుకున్న వచనాన్ని చదవండి
th_th: อ่านข้อความที่เลือก
ti_er: ዝተመርጸ ጽሑፍ ኣንብብ
tr_tr: Seçili metni oku
tt_ru: Сайланган текстны уку
ug_cn: تاللانغان تېكىستنى ئوقۇش
uk_ua: Прочитати виділений текст
ur_pk: منتخب متن پڑھیں
uz_latn_uz: Tanlangan matnni o‘qish
vi: Đọc văn bản đã chọn
xh_za: Funda umbhalo okhethiweyo
yo_ng: Kà ọ̀rọ̀ tí a yàn
zh_hans: 朗读选定文本
zh_hant: 朗讀所選文字
zu_za: Funda umbhalo okhethiwe
